tap 'caskroom/cask'
tap 'caskroom/versions'
tap 'fnichol/dvm'
tap 'homebrew/binary'
tap 'homebrew/boneyard'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/dupes'
tap 'homebrew/versions'
tap 'homebrew/x11'
cask 'java'
cask 'xquartz'
brew 'android-sdk'
brew 'libyaml'
brew 'openssl@1.1'
brew 'gdbm'
brew 'openssl', args: ['universal']
brew 'readline'
brew 'sqlite'
brew 'python'
brew 'ansible'
brew 'git'
brew 'aptly'
brew 'archey'
brew 'xz', args: ['universal']
brew 'python3'
brew 'asciinema'
brew 'aspell'
brew 'libxml2'
brew 'augeas'
brew 'autoconf'
brew 'automake'
brew 'autossh'
brew 'awscli'
brew 'icu4c'
brew 'beecrypt'
brew 'berkeley-db'
brew 'bison'
brew 'bitchx'
brew 'boost'
brew 'docker'
brew 'boot2docker'
brew 'coreutils'
brew 'gnu-sed'
brew 'gettext'
brew 'popt'
brew 'libpng', args: ['universal']
brew 's-lang'
brew 'newt'
brew 'libevent'
brew 'tmux'
brew 'byobu'
brew 'freetype', args: ['universal']
brew 'fontconfig', args: ['universal']
brew 'libffi'
brew 'pcre'
brew 'glib'
brew 'pixman'
brew 'cairo'
brew 'carina'
brew 'cctools'
brew 'lmdb'
brew 'cfengine'
brew 'clamav'
brew 'cli53'
brew 'cmake'
brew 'colordiff'
brew 'csshx'
brew 'curl'
brew 'denominator'
brew 'dialog'
brew 'diff-so-fancy'
brew 'libgpg-error'
brew 'libassuan'
brew 'libgcrypt'
brew 'libksba'
brew 'pth'
brew 'dirmngr'
brew 'docker-machine'
brew 'dos2unix'
brew 'pinentry'
brew 'gpg-agent'
brew 'libusb', args: ['universal']
brew 'libusb-compat', args: ['universal']
brew 'gnupg2'
brew 'librsync'
brew 'duplicity'
brew 'elinks'
brew 'emacs'
brew 'libexif'
brew 'exif'
brew 'exiftags'
brew 'exiftool'
brew 'faac'
brew 'faad2'
brew 'lame'
brew 'x264'
brew 'xvid'
brew 'ffmpeg'
brew 'figlet'
brew 'fping'
brew 'gmp'
brew 'isl'
brew 'mpfr'
brew 'libmpc'
brew 'gcc'
brew 'jpeg', args: ['universal']
brew 'libtiff', args: ['universal']
brew 'webp', args: ['universal']
brew 'gd', args: ['universal']
brew 'pkg-config'
brew 'gobject-introspection'
brew 'shared-mime-info'
brew 'gdk-pixbuf'
brew 'gecode'
brew 'rtmpdump'
brew 'get-flash-videos'
brew 'gist'
brew 'git-review'
brew 'go'
brew 'glide'
brew 'gnu-time'
brew 'gnupg'
brew 'libtasn1', args: ['universal']
brew 'nettle'
brew 'gnutls'
brew 'graphviz'
brew 'harfbuzz'
brew 'ruby'
brew 'heroku'
brew 'hping'
brew 'htop-osx'
brew 'httpie'
brew 'hub'
brew 'libtool', args: ['universal']
brew 'perl'
brew 'imagemagick'
brew 'imagesnap'
brew 'ipcalc'
brew 'iperf'
brew 'iperf3'
brew 'irssi'
brew 'jasper', args: ['universal']
brew 'jenkins'
brew 'jp2a'
brew 'oniguruma'
brew 'jq'
brew 'json-c'
brew 'kubernetes-cli'
brew 'lastpass-cli'
brew 'libao'
brew 'libcaca'
brew 'libcroco'
brew 'libgphoto2', args: ['universal']
brew 'libicns', args: ['universal']
brew 'libmagic'
brew 'pango'
brew 'librsvg'
brew 'libvo-aacenc'
brew 'links'
brew 'little-cms2', args: ['universal']
brew 'mad'
brew 'makedepend'
brew 'mas'
brew 'maven'
brew 'mhash'
brew 'mcrypt'
brew 'md5deep'
brew 'md5sha1sum'
brew 'mtr'
brew 'mysql'
brew 'nagios-plugins'
brew 'ncftp'
brew 'neon'
brew 'net-snmp'
brew 'nmap'
brew 'node'
brew 'openal-soft'
brew 'openconnect', args: ['with-stoken']
brew 'ossp-uuid'
brew 'packer'
brew 'pianobar'
brew 'pwgen'
brew 'pyenv'
brew 'pyenv-virtualenv'
brew 'pyenv-virtualenvwrapper'
brew 'rack'
brew 'ruby-build'
brew 'rbenv'
brew 'reattach-to-user-namespace'
brew 'redis'
brew 'rethinkdb'
brew 'rpm'
brew 'rpm2cpio'
brew 's3cmd'
brew 'sane-backends', args: ['universal']
brew 'screenfetch'
brew 'sdl'
brew 'sdl2'
brew 'spaceman-diff'
brew 'speedtest_cli'
brew 'ssh-copy-id'
brew 'sslyze'
brew 'stoken'
brew 'stunnel'
brew 'terraform'
brew 'tidy-html5'
brew 'toilet'
brew 'tree'
brew 'ttyrec'
brew 'unrar'
brew 'utf8proc'
brew 'vim'
brew 'watch'
brew 'weechat'
brew 'wget'
brew 'wine'
brew 'zsh'
brew 'homebrew/boneyard/samba'
brew 'homebrew/dupes/grep'
brew 'homebrew/dupes/openssh'
brew 'homebrew/dupes/rsync'
brew 'homebrew/dupes/tcpdump'
brew 'homebrew/x11/rdesktop'
cask '1password'
cask 'adium'
cask 'alfred'
cask 'ansible-dk'
cask 'apache-directory-studio'
cask 'bitbar'
cask 'bootchamp'
cask 'box-edit'
cask 'box-sync'
cask 'boxer'
cask 'caffeine'
cask 'chefdk'
cask 'chirp'
cask 'cloud'
cask 'cord'
cask 'cubicsdr'
cask 'disk-inventory-x'
cask 'diskmaker-x'
cask 'dockertoolbox'
cask 'dosbox'
cask 'drobo-dashboard'
cask 'dropbox'
cask 'electric-sheep'
cask 'evernote'
cask 'facter'
cask 'firefox'
cask 'fitbit-connect'
cask 'flash'
cask 'flux'
cask 'gimp'
cask 'gitx'
cask 'google-chrome'
cask 'google-cloud-sdk'
cask 'google-earth'
cask 'google-hangouts'
cask 'handbrake'
cask 'helium'
cask 'hipchat'
cask 'iexplorer'
cask 'imgur'
cask 'inkscape'
cask 'ioquake3'
cask 'ip-in-menu-bar'
cask 'iterm2'
cask 'karabiner'
cask 'keepassx'
cask 'kitematic'
cask 'kk7ds-python-runtime'
cask 'lastpass'
cask 'licecap'
cask 'limechat'
cask 'logitech-harmony'
cask 'logitech-myharmony'
cask 'microsoft-lync'
cask 'microsoft-lync-plugin'
cask 'minecraft'
cask 'monodraw'
cask 'mou'
cask 'nomad'
cask 'openemu'
cask 'otto'
cask 'puppet'
cask 'pycharm'
cask 'rdio'
cask 'seil'
cask 'silverlight'
cask 'skitch'
cask 'skype'
cask 'slack'
cask 'sopcast'
cask 'spotify'
cask 'steam'
cask 'sublime-text'
cask 'sublime-text3'
cask 'tunnelbear'
cask 'tunnelblick'
cask 'tuntap'
cask 'unetbootin'
cask 'unrarx'
cask 'utc-menu-clock'
cask 'utorrent'
cask 'vagrant'
cask 'virtualbox'
cask 'virustotaluploader'
cask 'vlc'
cask 'vmware-fusion6'
cask 'xscreensaver'
cask 'ynab'
