tap "buo/cask-upgrade"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "act"
brew "libyaml"
brew "openssl@1.1"
brew "readline"
brew "ansible"
brew "little-cms2"
brew "aptly"
brew "archey"
brew "asciinema"
brew "aspell"
brew "augeas"
brew "autoconf"
brew "automake"
brew "autossh"
brew "awscli"
brew "beecrypt"
brew "berkeley-db", link: true
brew "bison"
brew "bitchx"
brew "icu4c"
brew "boost"
brew "gmp"
brew "coreutils"
brew "gettext"
brew "libevent"
brew "popt"
brew "s-lang"
brew "newt"
brew "utf8proc"
brew "tmux"
brew "byobu"
brew "freetype"
brew "fontconfig"
brew "pixman"
brew "python@3.9"
brew "cairo"
brew "carina"
brew "lmdb"
brew "cfengine"
brew "json-c"
brew "libmagic"
brew "clamav"
brew "cli53"
brew "cloc"
brew "cmake"
brew "cmatrix"
brew "colordiff"
brew "csshx"
brew "libunistring"
brew "rtmpdump"
brew "curl"
brew "denominator"
brew "dialog"
brew "diff-so-fancy"
brew "doctl"
brew "doitlive"
brew "dos2unix"
brew "libgpg-error"
brew "libgcrypt"
brew "libksba"
brew "libusb"
brew "pinentry"
brew "gnupg"
brew "librsync"
brew "duplicity"
brew "elinks"
brew "emacs"
brew "libexif"
brew "exif"
brew "exiftags"
brew "exiftool"
brew "faac"
brew "faad2"
brew "lame"
brew "sdl2"
brew "x264"
brew "xvid"
brew "ffmpeg"
brew "figlet"
brew "fping"
brew "mpfr"
brew "gcc"
brew "gd"
brew "gdk-pixbuf"
brew "gecode"
brew "get-flash-videos"
brew "gh"
brew "gist"
brew "git"
brew "git-gui"
brew "git-review"
brew "gitlab-runner"
brew "go"
brew "glide"
brew "gnu-sed"
brew "gnu-tar"
brew "gnu-time"
brew "goenv"
brew "goto"
brew "govendor"
brew "jasper"
brew "librsvg"
brew "graphviz"
brew "grep"
brew "grip"
brew "grpcurl"
brew "gsasl"
brew "hadolint"
brew "helm"
brew "hping"
brew "htop"
brew "httpie"
brew "hub"
brew "hugo"
brew "shared-mime-info"
brew "imagemagick"
brew "imagesnap"
brew "ipcalc"
brew "iperf"
brew "iperf3"
brew "ipmitool"
brew "irssi"
brew "jp2a"
brew "oniguruma"
brew "jq"
brew "jrnl"
brew "kubernetes-cli", link: false
brew "lastpass-cli"
brew "libao"
brew "libcaca"
brew "libcroco"
brew "libusb-compat"
brew "libgphoto2"
brew "libvirt"
brew "libvo-aacenc"
brew "libxml2"
brew "links"
brew "mad"
brew "makedepend"
brew "mas"
brew "openjdk"
brew "maven"
brew "mhash"
brew "mcrypt"
brew "md5deep"
brew "mitmproxy"
brew "mtr"
brew "mysql-client"
brew "mysql-client@5.7"
brew "nagios-plugins"
brew "ncftp"
brew "neon"
brew "net-snmp"
brew "ngrep"
brew "nmap"
brew "openal-soft"
brew "openssh"
brew "ossp-uuid"
brew "p7zip"
brew "packer"
brew "pianobar"
brew "prettier"
brew "pth"
brew "pv"
brew "pwgen"
brew "pyenv"
brew "pyenv-virtualenv"
brew "pyenv-virtualenvwrapper"
brew "ruby-build"
brew "rbenv"
brew "rdesktop"
brew "reattach-to-user-namespace"
brew "redis"
brew "rethinkdb"
brew "rpm"
brew "rsync"
brew "s3cmd"
brew "sane-backends"
brew "screenfetch"
brew "sdl12-compat"
brew "spaceman-diff"
brew "speedtest-cli"
brew "ssh-copy-id", link: true
brew "ssllabs-scan"
brew "sslyze"
brew "stoken"
brew "stunnel"
brew "tcpdump"
brew "telnet"
brew "terraform"
brew "testssl"
brew "tidy-html5"
brew "toilet"
brew "tree"
brew "ttyrec"
brew "unrar"
brew "vale"
brew "vim"
brew "watch"
brew "weechat"
brew "wget"
brew "wimlib"
brew "wrk-trello"
brew "youtube-dl"
brew "zsh"
brew "heroku/brew/heroku"
cask "1password"
cask "8bitdo-firmware-updater"
cask "8bitdo-ultimate-software"
cask "adium"
cask "adobe-acrobat-reader"
cask "adoptopenjdk"
cask "adoptopenjdk8"
cask "aerial"
cask "alfred"
cask "android-sdk"
cask "ansible-dk"
cask "anylist"
cask "apache-directory-studio"
cask "applepi-baker"
cask "balenaetcher"
cask "bartender"
cask "bitbar"
cask "bootchamp"
cask "box-sync"
cask "boxer"
cask "cord"
cask "cubicsdr"
cask "deckset"
cask "discord"
cask "disk-inventory-x"
cask "diskmaker-x"
cask "drobo-dashboard"
cask "dropbox"
cask "electric-sheep"
cask "electrum"
cask "elgato-stream-deck"
cask "epic-games"
cask "evernote"
cask "fedora-media-writer"
cask "firefox"
cask "flux"
cask "focusrite-control"
cask "garmin-basecamp"
cask "garmin-express"
cask "gimp"
cask "gitx"
cask "google-chrome"
cask "google-earth-pro"
cask "google-hangouts"
cask "gqrx"
cask "helium"
cask "hipchat"
cask "iexplorer"
cask "imgur"
cask "inkscape"
cask "intel-power-gadget"
cask "ioquake3"
cask "ip-in-menu-bar"
cask "istat-menus"
cask "iterm2"
cask "itsycal"
cask "karabiner-elements"
cask "keepassx"
cask "kitematic"
cask "kk7ds-python-runtime"
cask "lastpass"
cask "licecap"
cask "lightworks"
cask "logitech-camera-settings"
cask "logitech-firmwareupdatetool"
cask "macdown"
cask "meetingbar"
cask "microsoft-lync"
cask "microsoft-teams"
cask "minecraft"
cask "mongodb-compass"
cask "monodraw"
cask "moom"
cask "mumble"
cask "muzzle"
cask "mysql-shell"
cask "mysqlworkbench"
cask "nomad"
cask "obinskit"
cask "obs"
cask "openemu"
cask "plex"
cask "postman"
cask "pycharm"
cask "raspberry-pi-imager"
cask "rocket"
cask "send-to-kindle"
cask "shottr"
cask "silverlight"
cask "skitch"
cask "skypewebplugin"
cask "slack"
cask "soda-player"
cask "sopcast"
cask "sourcetree"
cask "spotify"
cask "statusfy"
cask "streamlabs-obs"
cask "sublime-text"
cask "synologyassistant"
cask "teamspeak-client"
cask "tigervnc-viewer"
cask "tunnelbear"
cask "tunnelblick"
cask "turbovnc-viewer"
cask "twitch"
cask "unetbootin"
cask "utc-menu-clock"
cask "vagrant"
cask "vanilla"
cask "virtualbox"
cask "virustotaluploader"
cask "visual-studio-code"
cask "vlc"
cask "vmware-fusion"
cask "vnc-viewer"
cask "wireshark"
cask "xquartz"
cask "xscreensaver"
cask "ynab"
cask "zoom"
mas "Amphetamine", id: 937984704
mas "Deckset", id: 847496013
mas "Drafts", id: 1435957248
mas "Drawful 2", id: 1121426744
mas "DS Manager", id: 1435876433
mas "EasyRes", id: 688211836
mas "EchoHam", id: 873302145
mas "Horo", id: 1437226581
mas "Keynote", id: 409183694
mas "Letterpress", id: 1070543522
mas "Microsoft Remote Desktop", id: 715768417
mas "Pocket", id: 568494494
mas "Scanner Remote", id: 1517263102
mas "Shush", id: 496437906
mas "Todoist", id: 585829637
mas "Trello", id: 1278508951
mas "Tweetbot", id: 1384080005
