tap "heroku/brew"
tap "fnichol/dvm"
tap "buo/cask-upgrade"
tap "homebrew/dupes"
tap "homebrew/core"
tap "homebrew/versions"
tap "homebrew/binary"
tap "homebrew/boneyard"
tap "homebrew/x11"
tap "homebrew/bundle"
tap "homebrew/services"
tap "caskroom/drivers"
tap "caskroom/versions"
tap "caskroom/cask"
cask "java"
cask "xquartz"
brew "libyaml"
brew "sqlite"
brew "ansible"
brew "aptly"
brew "archey"
brew "xz", args: ["universal"]
brew "asciinema"
brew "aspell"
brew "augeas"
brew "autoconf"
brew "automake"
brew "autossh"
brew "awscli"
brew "beecrypt"
brew "berkeley-db"
brew "bison"
brew "bitchx"
brew "boost"
brew "coreutils"
brew "gettext"
brew "gnu-sed"
brew "libevent"
brew "popt"
brew "s-lang"
brew "newt"
brew "tmux"
brew "byobu"
brew "freetype"
brew "fontconfig"
brew "pixman"
brew "cairo"
brew "carina"
brew "cctools"
brew "lmdb"
brew "cfengine"
brew "clamav"
brew "cli53"
brew "cloc"
brew "cmake"
brew "cmatrix"
brew "colordiff"
brew "csshx"
brew "curl"
brew "denominator"
brew "dialog"
brew "diff-so-fancy"
brew "libgpg-error"
brew "libgcrypt"
brew "libksba"
brew "pth"
brew "dirmngr"
brew "docker-completion"
brew "doitlive"
brew "dos2unix"
brew "gmp"
brew "libunistring"
brew "libusb"
brew "pinentry"
brew "gnupg"
brew "librsync"
brew "duplicity"
brew "elinks"
brew "emacs"
brew "libexif"
brew "exif"
brew "exiftags"
brew "exiftool"
brew "faac"
brew "faad2"
brew "lame"
brew "x264"
brew "xvid"
brew "ffmpeg"
brew "figlet"
brew "fping"
brew "mpfr"
brew "gcc"
brew "gd"
brew "gdk-pixbuf"
brew "gecode"
brew "rtmpdump"
brew "get-flash-videos"
brew "gist"
brew "git"
brew "git-review"
brew "gitlab-runner"
brew "go"
brew "glide"
brew "gnu-tar"
brew "gnu-time"
brew "goenv"
brew "goto"
brew "govendor"
brew "gpg-agent"
brew "libtool", args: ["universal"]
brew "graphviz"
brew "grep"
brew "gsasl"
brew "hadolint"
brew "icu4c"
brew "heroku"
brew "hping"
brew "htop"
brew "httpie"
brew "hub"
brew "imagemagick"
brew "imagesnap"
brew "ipcalc"
brew "iperf"
brew "iperf3"
brew "ipmitool"
brew "irssi"
brew "jasper"
brew "jenkins"
brew "jp2a"
brew "oniguruma"
brew "jq"
brew "jrnl"
brew "json-c"
brew "kubernetes-cli"
brew "kubernetes-helm"
brew "lastpass-cli"
brew "libao"
brew "libcaca"
brew "libcroco"
brew "libusb-compat"
brew "libgphoto2"
brew "libicns", args: ["universal"]
brew "libmagic"
brew "librsvg"
brew "libvirt"
brew "libvo-aacenc"
brew "libxml2"
brew "links"
brew "little-cms2"
brew "mad"
brew "makedepend"
brew "mas"
brew "maven"
brew "mhash"
brew "mcrypt"
brew "md5deep"
brew "md5sha1sum"
brew "mitmproxy"
brew "mongodb"
brew "mtr"
brew "mysql"
brew "nagios-plugins"
brew "ncftp"
brew "neon"
brew "net-snmp"
brew "ngrep"
brew "nmap"
brew "openal-soft"
brew "openconnect", args: ["with-stoken"]
brew "openssh"
brew "openssl@1.1"
brew "ossp-uuid"
brew "packer"
brew "pianobar"
brew "pv"
brew "pwgen"
brew "pyenv"
brew "pyenv-virtualenv"
brew "pyenv-virtualenvwrapper"
brew "qemu", args: ["with-sdl2"]
brew "ruby-build"
brew "rbenv"
brew "rdesktop"
brew "reattach-to-user-namespace"
brew "redis"
brew "rethinkdb"
brew "rpm"
brew "rpm2cpio"
brew "rsync"
brew "s3cmd"
brew "sane-backends"
brew "screenfetch"
brew "sdl"
brew "sdl2"
brew "shared-mime-info"
brew "spaceman-diff"
brew "speedtest-cli"
brew "ssh-copy-id"
brew "ssllabs-scan"
brew "sslyze"
brew "stoken"
brew "stunnel"
brew "tcpdump"
brew "telnet"
brew "terraform"
brew "tidy-html5"
brew "toilet"
brew "tree"
brew "ttyrec"
brew "unrar"
brew "utf8proc"
brew "vim"
brew "watch"
brew "weechat"
brew "wget"
brew "wine"
brew "wrk-trello"
brew "youtube-dl"
brew "zsh"
cask "1password"
cask "adium"
cask "alfred"
cask "android-sdk"
cask "ansible-dk"
cask "apache-directory-studio"
cask "applepi-baker"
cask "bitbar"
cask "bootchamp"
cask "box-edit"
cask "box-sync"
cask "boxer"
cask "chefdk"
cask "chirp"
cask "cloud"
cask "cord"
cask "cubicsdr"
cask "discord"
cask "disk-inventory-x"
cask "diskmaker-x"
cask "docker"
cask "docker-toolbox"
cask "dosbox"
cask "dropbox"
cask "electric-sheep"
cask "electrum"
cask "evernote"
cask "facter"
cask "firefox"
cask "flash"
cask "flux"
cask "gimp"
cask "gitx"
cask "google-chrome"
cask "google-cloud-sdk"
cask "google-earth"
cask "google-hangouts"
cask "gqrx"
cask "handbrake"
cask "helium"
cask "hipchat"
cask "iexplorer"
cask "imgur"
cask "inkscape"
cask "ioquake3"
cask "ip-in-menu-bar"
cask "iterm2"
cask "karabiner"
cask "keepassx"
cask "kitematic"
cask "kk7ds-python-runtime"
cask "lastpass"
cask "licecap"
cask "lightworks"
cask "limechat"
cask "logitech-harmony"
cask "microsoft-lync"
cask "minecraft"
cask "minecraft-server"
cask "minikube"
cask "monodraw"
cask "mumble"
cask "muzzle"
cask "nomad"
cask "openemu"
cask "otto"
cask "postman"
cask "powermate"
cask "puppet"
cask "pycharm"
cask "rdio"
cask "silverlight"
cask "skitch"
cask "skype"
cask "skype-for-business"
cask "skypewebplugin"
cask "slack"
cask "soda-player"
cask "sopcast"
cask "sourcetree"
cask "spotify"
cask "steam"
cask "stride"
cask "sublime-text"
cask "sublime-text3"
cask "teamspeak-client"
cask "tunnelbear"
cask "tunnelblick"
cask "tuntap"
cask "unetbootin"
cask "unrarx"
cask "utc-menu-clock"
cask "utorrent"
cask "vagrant"
cask "virtualbox"
cask "virustotaluploader"
cask "vlc"
cask "vmware-fusion"
cask "wireshark"
cask "xscreensaver"
cask "ynab"
cask "zoomus"
cask "caskroom/drivers/drobo-dashboard"
cask "caskroom/drivers/fitbit-connect"
cask "caskroom/drivers/logitech-myharmony"
mas "Airmail 3", id: 918858936
mas "Amphetamine", id: 937984704
mas "Deckset", id: 847496013
mas "Gifwit", id: 871200983
mas "Keynote", id: 409183694
mas "Letterpress", id: 1070543522
mas "Microsoft Remote Desktop", id: 715768417
mas "Pocket", id: 568494494
mas "Shush", id: 496437906
mas "Trello", id: 1278508951
mas "Tweetbot", id: 557168941
mas "World Clock Pro", id: 858446756
